<template>
  <div>
    <br>
    <br>
    <br>
    <section id="about-7" class="bg-05 about-section division">
      <div class="container">
        <div class="abox-4-wrapper ico-80">
          <div class="row">

            <div class="col-md-4 col-lg-4">
              <div class="abox-4 text-center mb-40 white-color">
                <div class="abox-4-ico">
                  <img src="~/assets/img/van.svg" alt="">
                </div>
                <h5 class="h5-lg">
                  Доставка
                </h5>
                <p>
                  Быстрая адресная доставка по Геленджику и району от 45 минут.<br>
                  Только свежие блюда.
                </p>
              </div>
            </div>

            <div class="col-md-4 col-lg-4">
              <div class="abox-4 text-center mb-40 white-color">
                <div class="abox-4-ico">
                  <img src="~/assets/img/dostavka.svg" alt="">
                </div>
                <h5 class="h5-lg">
                  Самовывоз
                </h5>
                <p>
                  Возможность самовывоза через 30 минут после подтверждения заказа.
                </p>
              </div>
            </div>

            <div class="col-md-4 col-lg-4">
              <div class="abox-4 text-center mb-40 white-color">
                <div class="abox-4-ico">
                  <img src="~/assets/img/money.svg" alt="">
                </div>

                <h5 class="h5-lg">
                  Оплата
                </h5>

                <p>
                  Наличными курьеру <br>
                  Наличными и банковским переводом при самовывозе.
                </p>
              </div>
            </div>
          </div>
          <hr style="border-color: white;">
          <br>
          <br>
          <div class="row">
            

            <div class="col-md-4 col-lg-4">
              <div class="abox-4 text-center mb-40 white-color">
                <div class="abox-4-ico">
                  <img src="~/assets/img/samovivos.svg" alt="">
                </div>
                <h5 class="h5-lg">
                  Стоимость доставки по Геленджику
                </h5>
                <p>
                  При сумме заказа до 800 руб. — 100 руб.
                </p>
              </div>
            </div>

            <div class="col-md-4 col-lg-4">
              <div class="abox-4 text-center mb-40 white-color">
                <div class="abox-4-ico">
                  <img src="~/assets/img/samovivos.svg" alt="">
                </div>

                <h5 class="h5-lg">
                  Стоимость доставки по району
                </h5>

                <p>
                  При сумме заказа до 2000 руб.:<br>
                  •	100 руб. по Геленджику;<br>
                  •	300 руб. в Кабардинку;<br>
                  •	250 руб. в Марьину рощу, Голубую бухту, Виноградный и Дивноморское;<br>
                  •	200 руб. в Тонкий мыс;<br>
                  •	150 руб. в Нахаловку, северный авторынок, Кубанскую марку.
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>

    <section id="about-3" class="bg-lightgrey wide-60 about-section division">
      <div class="container">
        <div class="row d-flex align-items-center">
          <div class="col-md-12 col-lg-12 text-center">
            <div class="about-3-txt mb-40">
              <h2 class="h2-sm">
                Доставка и оплата Takeshi
                </h2>

              <p class="p-md">
                Takeshi предлагает заказать с доставкой блюда японской, итальянской кухни и напитки. На нашем сайте вы сможете выбрать вкусные роллы, суши, пиццу, салаты и пр.
              </p>

              <h4>Среди преимуществ Takeshi:</h4>
              <ul class="txt-list" style="list-style: none;">
                <li class="list-item">
                  <p class="p-md">
                    использование для приготовления качественных, свежих ингредиентов;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    быстрая доставка по Геленджику и Геленджикскому району — от 45 минут;
                  </p>
                </li>

                
                <li class="list-item">
                  <p class="p-md">
                    большой ассортимент готовых блюд для повседневного и праздничного стола.
                  </p>
                </li>
              </ul>
              <p class="p-md">
                Обратите внимание, в праздничные дни и часы пик время доставки может увеличиться. Надеемся на ваше понимание. 
              </p>
              <h4>В стандартный набор суши и роллов входит:</h4>
              <ul class="txt-list" style="list-style: none;">
                <li class="list-item">
                  <p class="p-md">
                    имбирь;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    соевый соус;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    васаби.
                  </p>
                </li>
              </ul>
              <p class="p-md">
                При оформлении заказа, мы учитываем количество персон. Также каждый заказ включает бамбуковые палочки и салфетки.
              </p>
              <h4>Время работы</h4>
              <p class="p-md">
                Мы работаем ежедневно. С понедельника по четверг и в воскресенье: с 11:00 до 23:00, в пятницу и субботу: с 11:00 до 00:00. 
              </p>
              <h4>Доставка</h4>
              <p class="p-md">
                Мы производим доставку суши, пиццы и других блюд из меню по Геленджику и Геленджикскому району. Ее стоимость зависит от адреса и суммы заказа. Чтобы воспользоваться бесплатной доставкой, минимальная сумма заказа составляет: 
              </p>
              <ul class="txt-list" style="list-style: none;">
                <li class="list-item">
                  <p class="p-md">
                    800 руб. по Геленджику;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    2000 руб. по Геленджикскому району.
                  </p>
                </li>
              </ul>
              <h4>Если сумма заказа меньше указанной, стоимость доставки:</h4>
              <ul class="txt-list" style="list-style: none;">
                <li class="list-item">
                  <p class="p-md">
                    100 руб. по Геленджику;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    300 руб. в Кабардинку;
                  </p>
                </li>
                <li class="list-item">
                  <p class="p-md">
                    250 руб. в Марьину рощу, Голубую бухту, Виноградный и Дивноморское;
                  </p>
                </li>
                <li class="list-item">
                  <p class="p-md">
                    200 руб. в Тонкий мыс;
                  </p>
                </li>
                <li class="list-item">
                  <p class="p-md">
                    150 руб. в Нахаловку, северный авторынок, Кубанскую марку.
                  </p>
                </li>
              </ul>
              <p class="p-md">
                Также вы можете забрать заказ самовывозом. 
              </p>
              <h4>Оплата заказа</h4>
              <p class="p-md">
                Мы предлагаем удобные способы оплаты:
              </p>
              <ul class="txt-list" style="list-style: none;">
                <li class="list-item">
                  <p class="p-md">
                    Наличными курьеру при получении.
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    Банковским переводом или наличными при самовывозе.
                  </p>
                </li>
                
              </ul>
            </div>
          </div>
        </div>
      </div>
    </section>
    <Sales />

    <section id="about-3" class="bg-lightgrey wide-60 about-section division">
      <div class="container">
        <div class="row d-flex align-items-center">

          <div class="col-md-12 col-lg-12 text-center">
            <div class="about-3-txt mb-40">
              <h2 class="h2-sm">
                Доставка еды в Геленджике
                </h2>

              <p class="p-md">
                Многие люди убеждены, что домашняя еда зачастую вкуснее ресторанной. Поскольку она приготовлена из качественных ингредиентов, с любовью и вниманием. Правда далеко не всегда есть время и желание подолгу стоять у плиты, чтобы порадовать семью или гостей очередным кулинарным шедевром. Однако, чтобы накормить родных, друзей или коллег можно воспользоваться доставкой еды в Геленджике от Takeshi.
              </p>
              <p class="p-md">
                Это замечательная альтернатива домашней пище. В меню «Такеши» представлены вкусные, свежие разнообразные блюда, поэтому доставка еды в Геленджике становится все более популярной.
              </p>

              <h4>Воспользовавшись услугой вы:</h4>
              <ul class="txt-list" style="list-style: none;">
                <li class="list-item">
                  <p class="p-md">
                    побалуете себя и близких вкусными блюдами;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    сэкономите время и силы;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    гарантировано получите блюда из свежих продуктов.
                  </p>
                </li>
              </ul>
              <p class="p-md">
                Еду готовят опытные талантливые повара, а доставляют быстрые курьеры, поэтому она будет вкусной и теплой. Именно такой, какой она должна быть для подачи на стол.
              </p>
              <h4>Заказать еду в Геленджике — просто и быстро</h4>
              <p class="p-md">Закажите доставку еды в Геленджике в Takeshi. Это очень просто! Вы можете оформить заявку по телефону или на сайте. Познакомьтесь с нашим разнообразным меню, добавьте в корзину нужные позиции и оформите заказ с доставкой по адресу. Наш оператор свяжется с вами в кратчайшее время. Мы работаем без выходных. </p>
              <p class="p-md">
                Также обратите внимание на выгодные цены на блюда в меню и удобные варианты оплаты. Мы делаем все, чтобы вы остались довольны и сыты.
              </p>
            </div>
          </div>
        </div>
      </div>
    </section>

    <section id="about-3" class="bg-lightgrey wide-60 about-section division" style="padding-top: 0;">
      <div class="container">
        <div class="row d-flex align-items-center">
          <div class="col-md-12 col-lg-12 text-center">
            <div class="about-3-txt mb-40">
              <h2 class="h2-sm">
                Доставка пиццы в Геленджике
              </h2>

              <p class="p-md">
                Если вы хотите устроить семейный ужин или пригласить друзей, заранее позаботьтесь об угощении. Причем для этого необязательно проводить время у плиты, готовя всевозможные блюда и закуски. Можно сделать гораздо проще без ущерба качеству — заказать доставку пиццы в Геленджике от компании Takeshi.
              </p>
              <p class="p-md">
                Доставка пиццы становится все более популярной в Геленджике, поскольку все большую популярность приобретает итальянская кухня. Вкусные, ароматные блюда хорошо утоляют голод, радуют глаз и отличаются простотой подачи. Для пиццы не нужны палочки, как для суши. Можно обойтись обычным комплектом посуды или вообще есть пиццу руками — идеальный вариант для пикника, встречи с друзьями, вечеринки или семейного праздника.
              </p>
              <p class="p-md">
                Компания «Такеши» предлагает вашему вниманию вкусные итальянские блюда, в частности мы предлагаем заказать пиццу с доставкой по адресу в Геленджике. 
              </p>

              <h4>Заказать пиццу в Геленджике — просто и быстро</h4>
              <p class="p-md">
                Заказать пиццу в Геленджике от «Такеши» очень просто. Достаточно познакомиться с меню, выбрать понравившиеся блюда и добавить их в корзину. Пару кликов мышкой и заказ оформлен. После этого наш оператор свяжется  вами для подтверждения заявки. Мы доставляем пиццу в Геленджике быстро, поэтому гарантируем, что она будет теплой, ароматной и очень вкусной. 
              </p>
              <p class="p-md">
                Также вы можете заказать доставку пиццы по телефону. Мы работаем ежедневно, без выходных. 
              </p>
              <p class="p-md">
                Пицца от Takeshi — это замечательный выбор для вечеринок, семейного ужина, обеденного перерыва в офисе, корпоратива, детского праздника и других мероприятий. 
              </p>
              <h4>Почему Takeshi</h4>
              <h4>«Такеши» — это:</h4>
              <ul class="txt-list" style="list-style: none;">
                <li class="list-item">
                  <p class="p-md">
                    разнообразное меню;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    качественные, свежие ингредиенты;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    высокий уровень обслуживания и скорость обработки заказов;
                  </p>
                </li>
                <li class="list-item">
                  <p class="p-md">
                    своевременная доставка;
                  </p>
                </li>
                <li class="list-item">
                  <p class="p-md">
                    честные цены;
                  </p>
                </li>
                <li class="list-item">
                  <p class="p-md">
                    удобные варианты оплаты. 
                  </p>
                </li>
              </ul>
              <p class="p-md">
                Ну что по пицце? Мы будем рады вам в Takeshi!
              </p>
              
            </div>
          </div>
        </div>
      </div>
    </section>

    
  </div>
</template>

<script>

import Sales from '~/components/layouts/Sales'
export default {
  layout: 'single',
  head: {
    title: `Доставка блюд японской и итальянской кухни в Геленджике. Takeshi — богатый выбор вкусных блюд | ${process.env.appName}`,
    meta: [
      {
        hid: 'description',
        name: 'description',
        content: 'это быстрая доставка еды по Геленджику и району. Воспользуйтесь выгодным предложением — бесплатной доставкой при заказе от 800 руб. в Геленджике и от 2000 руб. в Геленджикском районе'
      }
    ],
  },
  head() {
    return {
      title: `О нас`
    }
  },
  components: {
    Sales
  }
  
}
</script>

<style lang="scss" scoped>
</style>

