<template>
  <div>
    <section id="about-3" class="bg-lightgrey wide-60 about-section division">
      <div class="container">
        <div class="row d-flex align-items-center">
          <!-- <div class="col-md-5 col-lg-6">
            <div class="about-3-img text-center mb-40">
              <img
                class="img-fluid"
                src="images/about-04-img-1.png"
                alt="about-image"
              />
            </div>
          </div> -->

          <div class="col-md-12 col-lg-12 text-center">
            <div class="about-3-txt mb-40">
              <h2 class="h2-sm">О КОМПАНИИ "Точка"»"</h2>

              <p class="p-md">
                "Точка" кулинария и кондитерский цех в Геленджике
                Доставка еды на дом — всегда целое событие и настоящий праздник. Это отличная возможность устроить ужин, состоящий из любимых блюд, и поддержать ресторанную атмосферу, не выходя из дома или отеля. Хороший вариант как для романтического свидания, так и для семейного торжества или внезапного приема гостей. Сеть заведений «Точка» создает праздник вкуса для своих клиентов  в городе Геленджике. Наши специалисты обучались у лучших шеф-поваров и проходили практику в лучших ресторанах Краснодарского края. Они используют современную профессиональную технику и оборудование для кухни, постоянно экспериментируют, совершенствуют рецепты и увеличивают ассортимент блюд в меню.
                ОСНОВНЫЕ ПРИНЦИПЫ ДОСТАВКИ Кулинарии и тортов на заказ от компании « точка»
              </p>
              <h4>Основные принципы доставки еды "Точка"</h4>

              <ul class="txt-list">
                <li class="list-item">
                  <p class="p-md">
                    • Секрет идеального вкуса всех наших кулинарных шедевров кроется в процессе их приготовления. Здесь важен каждый этап, поэтому наши повара и кондитеры  делают все с нуля, соблюдая принципы известных шеф-поваров: уважение, смирение, гигиена.
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    • Мы отбираем только лучшие, качественные и свежайшие ингредиенты. Используем овощи и фрукты, выращенные в экологически чистых условиях. Рыба и море продукты поставляются на нашу кухню через мгновение после того, как их поймали. Каждый день сами печём торты и готовим домашнюю еду
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    • Наша пицца готовится по знаменитой технологии ресторана L'Antica Pizzeria da Michele в Неаполе — ее края имеют высоту около 2 см и приятно хрустят. Толщина теста в центре пиццы составляет всего 1,5–2 мм, оно влажное и мягкое.
                  </p>
                </li>
                <li class="list-item">
                  <p>
                    • Мы не используем химических вкусовых добавок, а как японцы и итальянцы, приправляем блюда только солью, перцем, зеленью и традиционными специями, поэтому они являются низкокалорийными и в то же время легко усваиваемыми. Они сохраняют естественный вкус и аромат.
                  </p>
                </li>
                <li class="list-item">
                  <p>
                    • Особое внимание уделяется эстетике и форме подачи еды — все элементы продуманы до мелочей, подобраны по цвету и размеру.
                  </p>
                </li>
              </ul>
            </div>
          </div>
        </div>
      </div>
    </section>
    <section id="about-7" class="bg-05 about-section division">
      <div class="container">
        <div class="abox-4-wrapper ico-80">
          <div class="row">
            <div class="col-md-4 col-lg-4">
              <div class="abox-4 text-center mb-40 white-color">
                <div class="abox-4-ico">
                  <span class="flaticon-sushi"></span>
                </div>

                <h5 class="h5-lg">
                  Оригинальные итальянские рецепты
                </h5>

                <p>
                  Подаем известные блюда в интересных вариантах. Вы откроете для
                  себя новые вкусы и ароматы.
                </p>
              </div>
            </div>

            <div class="col-md-4 col-lg-4">
              <div class="abox-4 text-center mb-40 white-color">
                <div class="abox-4-ico">
                  <span class="flaticon-salad"></span>
                </div>

                <h5 class="h5-lg">
                  100% гарантия свежести, качества и безопасности продуктов
                </h5>

                <p>
                  Мы гарантируем качество наших блюд, вы можете не волноваться!
                </p>
              </div>
            </div>

            <div class="col-md-4 col-lg-4">
              <div class="abox-4 text-center mb-40 white-color">
                <div class="abox-4-ico">
                  <span class="flaticon-moped"></span>
                </div>

                <h5 class="h5-lg">
                  Быстрая доставка за 60 минут после оплаты заказа
                </h5>

                <p>
                  Заказы принимаются ежедневно с 10:30 до 00:00. Приготовление
                  блюд начинается после приема заявки и уточнения количества
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
  </div>
</template>
